Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_links_copied
source: %1$lld links copied
ab: %1$lld алинк акопиа рҟaҵан
am: %1$lld አገናኞች ተቀድተዋል
an: %1$lld vinclos copiaus
ar: %1$lld رابط منسوخ
ast: %1$lld enllaces copiaos
az: %1$lld keçid kopyalandı
azb: %1$lld لینک کوپیالاندی
ban: %1$lld link kakopi
be: %1$lld спасылак скапіяваны
bg: %1$lld връзки копирани
bn: %1$lld লিঙ্ক কপি করা হয়েছে
bqi: %1$lld لینک کپی وابی
br: %1$lld liamm eilet
brh: %1$lld لنک کاپی ہتین
bs: %1$lld linkova kopirano
ca: %1$lld enllaços copiats
cak: %1$lld taq k'amab'äl xewachib'ëx
ceb: %1$lld ka link ang nakopya
ckb: %1$lld بەستەر لەبەرگیرایەوە
co: %1$lld liami cupiati
cs: %1$lld odkazů zkopírováno
cy: Copïwyd %1$lld dolen
da: %1$lld links kopieret
de: %1$lld Links kopiert
dsb: %1$lld wótkazow jo kopěrowanych
el: %1$lld σύνδεσμοι αντιγράφηκαν
eo: %1$lld ligiloj kopiitaj
es: %1$lld enlaces copiados
es_ar: %1$lld enlaces copiados
et: %1$lld linki kopeeritud
eu: %1$lld esteka kopiatu dira
fa: %1$lld پیوند کپی شد
ff: %1$lld liens copiés
fi: %1$lld linkkiä kopioitu
fr: %1$lld liens copiés
fur: %1$lld leams copiâts
fy: %1$lld keppelingen kopiearre
ga: Cóipeáladh %1$lld nasc
gd: Chaidh lethbhreac a dhèanamh de %1$lld ceanglaichean
gl: %1$lld ligazóns copiadas
gn: %1$lld enlace ojekopia
gu: %1$lld લિંક્સની નકલ કરી
he: %1$lld קישורים הועתקו
hi: %1$lld लिंक कॉपी किए गए
hil: %1$lld ka link ang nakopya
hr: %1$lld poveznica kopirano
hsb: %1$lld wotkazow je kopěrowanych
hu: %1$lld hivatkozás másolva
hy: %1$lld հղում պատճենվեց
ia: %1$lld ligamines copiate
id: %1$lld tautan disalin
is: %1$lld tenglar afritaðir
it: %1$lld link copiati
ja: %1$lld件のリンクをコピーしました
ka: %1$lld ბმული დაკოპირდა
kaa: %1$lld silteme kóshirildi
kab: %1$lld iseɣwan ttwanɣelen
kk: %1$lld сілтеме көшірілді
km: %1$lld តំណបានចម្លង
kmr: %1$lld girêdan hate kopîkirin
kn: %1$lld ಲಿಂಕ್‌ಗಳು ನಕಲಿಸಲಾಗಿವೆ
ko: 링크 %1$lld개를 복사했습니다
kw: %1$lld kevrennow yns kopiys
lij: %1$lld ligammi còpiæ
lo: ສຳເນົາລິ້ງແລ້ວ %1$lld ອັນ
lt: %1$lld nuorodų nukopijuota
lv: %1$lld saites nokopētas
meh: %1$lld enlaces copiados
ml: %1$lld ലിങ്കുകൾ പകർത്തി
mr: %1$lld लिंक कॉपी केल्या
my: လင့်ခ် %1$lld ခု ကူးယူပြီးပြီ
nb: %1$lld lenker kopiert
ne: %1$lld लिङ्कहरु प्रतिलिपि गरियो
nl: %1$lld links gekopieerd
nn: %1$lld lenker kopiert
oc: %1$lld ligams copiats
or: %1$lld ଲିଙ୍କ୍ କପି ହେଲା
pa: %1$lld ਲਿੰਕ ਕਾਪੀ ਕੀਤੇ ਗਏ
pa_pk: %1$lld لنک کاپی ہوئے
pl: Skopiowano %1$lld linku
ps: %1$lld لینکونه کاپي شول
pt_br: %1$lld links copiados
pt_pt: %1$lld ligações copiadas
rm: %1$lld colliaziuns copiadas
ro: %1$lld de linkuri copiate
ru: %1$lld ссылки скопировано
sat: %1$lld ᱞᱤᱸᱠ ᱠᱚᱯᱤ ᱦᱩᱭ ᱮᱱᱟ
sc: %1$lld ligàmenes copiados
scn: %1$lld lijami copiati
si: සබැඳි %1$lld ක් පිටපත් කරන ලදී
sk: %1$lld odkazov skopírovaných
skr: %1$lld لنک نقل تھی ڳئے
sl: %1$lld povezav kopiranih
sq: %1$lld lidhje u kopjuan
sr: %1$lld веза копирано
su: %1$lld link kasalin
sv: %1$lld länkar kopierade
szl: Skopiowano %1$lld linka
ta: %1$lld இணைப்புகள் நகலெடுக்கப்பட்டன
te: %1$lld లింకులు కాపీ చేయబడ్డాయి
tg: %1$lld пайванд нусхабардорӣ шуд
th: คัดลอก %1$lld ลิงก์แล้ว
tl: %1$lld na link ang nakopya
tok: nasin lipu %1$lld li sama
tr: %1$lld bağlantı kopyalandı
trs: %1$lld enlaces copiados
tt: %1$lld сылтама копияләнде
tzm: %1$lld iseɣwan ttwanɣelen
ug: %1$lld ئۇلانما كۆچۈرۈلدى
uk: %1$lld посилання скопійовано
ur: %1$lld لنکس کاپی ہوئے
uz: %1$lld havola nusxalandi
vec: %1$lld łinchi copià
vi: Đã sao chép %1$lld liên kết
yo: A dáàkọ líǹkì %1$lld
yua: %1$lld enlaces copiados
zh_hans: 已复制 %1$lld 个链接
zh_hant: 已複製 %1$lld 個連結

# dejavu_menu_back
source: Back
ab: Шьҭахьҟа аара
am: ተመለስ
an: Dezaga
ar: السابق
ast: Atrás
az: Geri
azb: دالیا
ban: Mundur
be: Назад
bg: Назад
bn: পিছনে
bqi: دیندا
br: Distreiñ
brh: پدا
bs: Nazad
ca: Enrere
cak: Chi rij
ceb: Balik
ckb: دواوە
co: Pagina precedente
cs: Zpět
cy: Nôl
da: Tilbage
de: Zurück
dsb: Slědk
el: Πίσω
eo: Reen
es: Atrás
es_ar: Retroceder
et: Tagasi
eu: Atzera
fa: عقب
ff: Caggal
fi: Taaksepäin
fr: Page précédente
fur: Indaûr
fy: Tebek
ga: Ar Ais
gd: Air ais
gl: Atrás
gn: Tapykue
gu: પાછા જાઓ
he: חזרה
hi: वापस
hil: Balikan
hr: Natrag
hsb: Wróćo
hu: Vissza
hy: Վերադառնալ
ia: Retro
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
ka: წინა
kaa: Artqa
kab: Ɣer deffir
kk: Артқа
km: ថយក្រោយ
kmr: Paşve
kn: ಹಿಂದಕ್ಕೆ
ko: 뒤로
kw: War-dhelergh
lij: Inderê
lo: ກັບຄືນ
lt: Atgal
lv: Atpakaļ
meh: Niko yata
ml: പുറകോട്ട്
mr: मागे
my: နောက်သို့
nb: Tilbake
ne: पछाडी
nl: Terug
nn: Tilbake
oc: Tornar
or: ପଛକୁ
pa: ਪਿੱਛੇ
pa_pk: پچھے
pl: Wstecz
ps: شاته
pt_br: Voltar
pt_pt: Anterior
rm: Enavos
ro: Înapoi
ru: Назад
sat: ᱛᱟᱭᱚᱢ
sc: A coa
scn: Nn'arrè
si: ආපසු
sk: Naspäť
skr: پچھوں
sl: Nazaj
sq: Mbrapsht
sr: Назад
su: Mundur
sv: Tillbaka
szl: Nazod
ta: பின்செல்
te: వెనుకకు
tg: Бозгашт
th: ย้อนกลับ
tl: Bumalik
tok: o tawa pini
tr: Geri
trs: Ne' rukùu
tt: Артка
tzm: Ɣer deffir
ug: قايتىش
uk: Назад
ur: واپس
uz: Orqaga
vec: Indrio
vi: Quay lại
yo: Padà
yua: Suut
zh_hans: 后退
zh_hant: 上一頁

# dejavu_menu_bookmark_page
source: Bookmark
ab: Адырга аҟaҵара
am: እልባት አድርግ
an: Marcar
ar: إضافة إلى العلامات
ast: Marcar
az: Əlfəcin et
azb: بوکمارک ات
ban: Markahang
be: Дадаць у закладкі
bg: Добавяне в отметки
bn: বুকমার্ক করুন
bqi: نشووکا کردن
br: Sined
brh: بک مارک کبو
bs: Dodaj u oznake
ca: Desa a les adreces d'interès
cak: Tiyaketäx
ceb: i-Bookmark
ckb: نیشانکردن
co: Indettà
cs: Přidat do záložek
cy: Nod Tudalen
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
dsb: Cytańske znamje
el: Σελιδοδείκτης
eo: Legosigni
es: Guardar en marcadores
es_ar: Guardar en marcadores
et: Lisa järjehoidjatesse
eu: Gehitu laster-marketara
fa: افزودن به نشانک‌ها
ff: Ajouter aux signets
fi: Kirjanmerkki
fr: Ajouter aux marque-pages
fur: Segnelibri
fy: Blêdwizer
ga: Leabharmharc
gd: Comharra-lìn
gl: Gardar en marcadores
gn: Techaukaha
gu: બુકમાર્ક કરો
he: הוספה לסימניות
hi: बुकमार्क करें
hil: i-Bookmark
hr: Zabilježi
hsb: Zapołožka
hu: Könyvjelző
hy: Էջանշել
ia: Marcar
id: Markah
is: Bæta við bókamerkjum
it: Aggiungi ai segnalibri
ja: ブックマーク
ka: სანიშნად დამატება
kaa: Betbelgi qoyıw
kab: Rnu ɣer ticraḍ
kk: Бетбелгі қою
km: ចំណាំ
kmr: Bike bijare
kn: ಬುಕ್‌ಮಾರ್ಕ್ ಮಾಡು
ko: 북마크
kw: Merk
lij: Segnalibbro
lo: ບຸກມາກ
lt: Įtraukti į adresyną
lv: Pievienot grāmatzīmēm
meh: Guardar en marcadores
ml: അടയാളപ്പെടുത്തുക
mr: बुकमार्क करा
my: စာမှတ်တင်ရန်
nb: Bokmerk
ne: बुकमार्क गर्नुहोस्
nl: Bladwijzer toevoegen
nn: Bokmerk
oc: Marcapagina
or: ବୁକମାର୍କ କରନ୍ତୁ
pa: ਬੁੱਕਮਾਰਕ ਕਰੋ
pa_pk: بُک مارک کرو
pl: Dodaj zakładkę
ps: یادنښه کول
pt_br: Salvar nos favoritos
pt_pt: Guardar nos marcadores
rm: Segnapagina
ro: Marchează
ru: Добавить в закладки
sat: ᱵᱩᱠᱢᱟᱨᱠ ᱢᱮ
sc: Sinnalibru
scn: Nzingalibbru
si: පොත්යොමු කරන්න
sk: Pridať záložku
skr: نشانی بݨاؤ
sl: Dodaj med zaznamke
sq: Shtoje te faqerojtësit
sr: Додај у обележиваче
su: Markahan
sv: Lägg till bokmärke
szl: Zokłodka
ta: புத்தகக்குறி இடு
te: ఇష్టాంశంగా గుర్తించు
tg: Хатбарак кардан
th: เพิ่มที่คั่นหน้า
tl: I-bookmark
tok: o awen e lipu
tr: Yer imi ekle
trs: Guardar en marcadores
tt: Кыстыргыч кую
tzm: Rnu ɣer ticraḍ
ug: خەتكۈچ قوي
uk: Додати до закладок
ur: بک مارکس میں شامل کریں
uz: Xatcho'p qo'yish
vec: Segnaƚibro
vi: Đánh dấu trang
yo: Ṣàmì sí
yua: Guardar en marcadores
zh_hans: 书签
zh_hant: 書籤

# dejavu_menu_bookmarks
source: Bookmarks
ab: Адыргақәа
am: እልባቶች
an: Marcadors
ar: العلامات
ast: Marcadores
az: Əlfəcinlər
azb: بوکمارک‌لار
ban: Markah
be: Закладкі
bg: Отметки
bn: বুকমার্ক
bqi: نشووکا
br: Sinedoù
brh: بک مارکاک
bs: Oznake
ca: Adreces d'interès
cak: Taq yaketal
ceb: Mga Bookmark
ckb: نیشانەکان
co: Indette
cs: Záložky
cy: Nodau Tudalen
da: Bogmærker
de: Lesezeichen
dsb: Cytańske znamjenja
el: Σελιδοδείκτες
eo: Legosignoj
es: Marcadores
es_ar: Marcadores
et: Järjehoidjad
eu: Laster-markak
fa: نشانک‌ها
ff: Signets
fi: Kirjanmerkit
fr: Marque-pages
fur: Segnelibris
fy: Blêdwizers
ga: Leabharmharcanna
gd: Comharran-lìn
gl: Marcadores
gn: Techaukaha
gu: બુકમાર્ક્સ
he: סימניות
hi: बुकमार्क
hil: Mga Bookmark
hr: Zabilješke
hsb: Zapołožki
hu: Könyvjelzők
hy: Էջանիշեր
ia: Marcapaginas
id: Markah
is: Bókamerki
it: Segnalibri
ja: ブックマーク
ka: სანიშნები
kaa: Betbelgiler
kab: Ticraḍ n yisebtar
kk: Бетбелгілер
km: ចំណាំ
kmr: Bijare
kn: ಬುಕ್‌ಮಾರ್ಕ್‌ಗಳು
ko: 북마크
kw: Merkow
lij: Segnalibbri
lo: ບຸກມາກ
lt: Adresynas
lv: Grāmatzīmes
meh: A ta´a ini noo´o
ml: അടയാളക്കുറിപ്പുകള്‍
mr: बुकमार्क
my: စာမှတ်များ
nb: Bokmerker
ne: बुकमार्कहरु
nl: Bladwijzers
nn: Bokmerke
oc: Marcapaginas
or: ବୁକମାର୍କ
pa: ਬੁੱਕਮਾਰਕ
pa_pk: بُک مارک
pl: Zakładki
ps: یادنښې
pt_br: Favoritos
pt_pt: Marcadores
rm: Segnapaginas
ro: Marcaje
ru: Закладки
sat: ᱵᱩᱠᱢᱟᱨᱠ ᱠᱚ
sc: Sinnalibros
scn: Nzingalibbra
si: පොත්යොමු
sk: Záložky
skr: نشانیاں
sl: Zaznamki
sq: Faqerojtës
sr: Обележивачи
su: Markah
sv: Bokmärken
szl: Zokłodki
ta: புத்தகக்குறிகள்
te: ఇష్టాంశాలు
tg: Хатбаракҳо
th: ที่คั่นหน้า
tl: Mga Bookmark
tok: lipu awen
tr: Yer imleri
trs: Sa raj sun nichrò' doj
tt: Кыстыргычлар
tzm: Ticraḍ n tsna
ug: خەتكۈچ
uk: Закладки
ur: بک مارکس
uz: Xatcho'plar
vec: Segnaƚibri
vi: Dấu trang
yo: Àwọn Àmì-ìwé
yua: Marcadores
zh_hans: 书签
zh_hant: 書籤

# dejavu_menu_desktop_site
source: Desktop site
ab: Акомпьютер аԥшра
am: የዴስክቶፕ ድረ-ገፅ
an: Puesto d'escritorio
ar: نسخة سطح مكتب
ast: Sitiu pa ordenadores
az: Masaüstü saytı
azb: دسکتاپ سایت
ban: Situs desktop
be: Версія для ПК
bg: Настолна версия
bn: ডেস্কটপ সাইট
bqi: وبگه ری میزی
br: Lec’hienn urzhiataer
brh: ڈیسک ٹاپ سائٹ
bs: Desktop stranica
ca: Lloc d'escriptori
cak: Ruxaq ch'atal
ckb: پیشاندانی ماڵپەڕ وەک ڕوومێز
co: Versione urdinatore
cs: Verze stránky pro počítač
cy: Gwefan bwrdd gwaith
da: Desktop-version
de: Desktop-Website
dsb: Desktopowe sedło
el: Έκδοση υπολογιστή
eo: Skribotabla retejo
es: Sitio de escritorio
es_ar: Sitio de escritorio
et: Töölaua versioon
eu: Mahaigainerako gunea
fa: سایت مخصوص رایانه
ff: Lowre ordinateer
fi: Työpöytäsivusto
fr: Version ordinateur
fur: Sît par scritori
fy: Desktopwebsite
ga: Suíomh deisce
gd: An tionndadh desktop
gl: Sitio de escritorio
gn: Tenda mesa arigua
gu: ડેસ્કટોપ સાઇટ
he: אתר למחשבים
hi: डेस्कटॉप साइट
hr: Desktop web-stranica
hsb: Desktopowe sydło
hu: Asztali oldal
hy: Ամբողջական կայք
ia: Sito de scriptorio
id: Situs desktop
is: Vefsvæði fyrir borðtölvur
it: Sito desktop
ja: PC 版サイト
ka: სრული საიტი
kaa: Sayttıń kompyuter versiyası
kab: Asmel n tnarit
kk: Жұмыс үстелі сайты
km: គេហទំព័រលើកុំព្យូទ័រ
kmr: Malpera sermaseyê
kn: ಡೆಸ್ಕ್ಟಾಪ್ ಸೈಟ್
ko: 데스크톱 사이트
kw: Website desktop
lij: Scito desktop
lo: ໂຫມດເດັກສທັອບ
lt: Komp. svetainė
lv: Vietne datoram
meh: Sitio de escritorio
ml: ഉപരിഫലക സൈറ്റു്
mr: डेस्कटॉप साइट
nb: Datamaskinversjon
ne: डेस्कटप साइट
nl: Desktopwebsite
nn: Datamaskinversjon
oc: Version ordenador
or: ଡେସ୍କଟପ୍ ସାଇଟ୍
pa: ਡੈਸਕਟਾਪ ਸਾਈਟ
pa_pk: ڈیسک‌ٹاپ سائٹ
pl: Wersja na komputery
ps: ډېسکټاپ سایټ
pt_br: Site de computador
pt_pt: Site para PC
rm: Per visur grond
ro: Versiune site de desktop
ru: Вид для ПК
sat: ᱰᱮᱥᱠᱴᱟᱹᱯ ᱥᱟᱭᱤᱴ
sc: Situ de iscrivania
scn: Situ dû scagnu
si: වැඩතල අඩවිය
sk: Verzia pre počítače
skr: ڈیسک ٹاپ سائٹ
sl: Stran za namizja
sq: Sajt për desktop
sr: За рачунаре
su: Loka déstop
sv: Webbplats för datorer
szl: Wersyjo na kōmputry
ta: மேசைக்கணினி தளம்
te: డెస్క్‌టాప్ సైటు
tg: Барои компютери мизи корӣ
th: ไซต์เดสก์ท็อป
tok: nasin lukin
tr: Masaüstü sitesi
trs: Si luguâ eskritôrio
tt: Сайтның компьютер версиясе
tzm: Asmel n tnarit
ug: ئۈستەل يۈزى تور بېكىتى
uk: Версія для комп’ютера
ur: ڈیسک ٹاپ سائٹ
uz: Saytning kompyuter versiyasi
vec: Sito desktop
vi: Trang web cho máy tính
yo: Sáìtì dẹ́sítọọ̀pù
yua: Sitio de escritorio
zh_hans: 桌面版网站
zh_hant: 桌面版網站

# dejavu_menu_downloads
source: Downloads
ab: Аҭагаларақәа
am: የወረዱ
an: Descargas
ar: التنزيلات
ast: Descargues
az: Endirmələr
azb: یئندیرنلر
ban: Unduhan
be: Спампоўкі
bg: Изтегляния
bn: ডাউনলোড
bqi: دانلودا
br: Pellgargadurioù
brh: ڈاونلوڈآک
bs: Preuzimanja
ca: Baixades
cak: Taq qasanïk
ceb: Mga Download
ckb: داگرتنەکان
co: Scaricamenti
cs: Stahování
cy: Llwythi
da: Filhentninger
dsb: Ześěgnjenja
el: Λήψεις
eo: Elŝutoj
es: Descargas
es_ar: Descargas
et: Allalaadimised
eu: Deskargak
fa: دانلودها
ff: Gaawte
fi: Lataukset
fr: Téléchargements
fur: Discjamâts
ga: Íoslódálacha
gd: Luchdaidhean a-nuas
gl: Descargas
gn: Ñemboguejy
gu: ડાઉનલોડ્સ
he: הורדות
hi: डाउनलोड
hil: Mga Download
hr: Preuzimanja
hsb: Sćehnjenja
hu: Letöltések
hy: Ներբեռնումներ
ia: Discargamentos
id: Unduhan
is: Sóttar skrár
it: Download
ja: ダウンロード一覧
ka: ჩამოტვირთვები
kaa: Júklengenler
kab: Isidar
kk: Жүктемелер
km: ទាញយក
kmr: Daxistin
kn: ಡೌನ್‌ಲೋಡ್‌ಗಳು
ko: 다운로드
kw: Iskargow
lij: Descaregamenti
lo: ດາວໂຫລດ
lt: Atsiuntimai
lv: Lejupielādes
meh: Daa nxinuun
ml: ഇറക്കിവയ്ക്കലുകൾ
mr: डाउनलोड
my: ဆွဲချချက်များ
nb: Nedlastinger
ne: डाउनलोडहरु
nn: Nedlastingar
oc: Telecargaments
or: ଡାଉନଲୋଡ୍
pa: ਡਾਊਨਲੋਡ
pa_pk: ڈاؤن‌لوڈ
pl: Pobrane pliki
ps: ډاونلوډونه
pt_pt: Transferências
rm: Telechargiadas
ro: Descărcări
ru: Загрузки
sat: ᱰᱟᱣᱱᱞᱚᱰ ᱠᱚ
sc: Iscarrigamentos
scn: Scarricamenti
si: බාගැනීම්
sk: Stiahnuté súbory
skr: ڈاؤن لوڈاں
sl: Prenosi
sq: Shkarkime
sr: Преузимања
su: Undeuran
sv: Hämtningar
szl: Pobrania
ta: பதிவிறக்கங்கள்
te: దింపుకోళ్ళు
tg: Боргириҳо
th: การดาวน์โหลด
tl: Mga Download
tok: jo lipu
tr: İndirilenler
trs: Sa nadunïnjt
tt: Йөкләп алулар
tzm: Agamen
ug: چۈشۈرۈلمىلەر
uk: Завантаження
ur: ڈاؤن لوڈز
uz: Yuklanmalar
vec: Download
vi: Tải xuống
yo: Àwọn Ìgbàsílẹ̀
yua: Descargas
zh_hans: 下载
zh_hant: 下載項目

# dejavu_menu_edit
source: Edit
ab: Аредакциа
am: አርትዕ
an: Editar
ar: حرّر
ast: Editar
az: Redaktə et
azb: ویرایش ات
be: Рэдагаваць
bg: Редактиране
bn: সম্পাদনা করুন
bqi: آلشت
br: Kemmañ
brh: ایڈٹ کبو
bs: Uredi
ca: Edita
cak: Tinuk'
ceb: i-Edit
ckb: دەستکاریکردن
co: Mudificà
cs: Upravit
cy: Golygu
da: Rediger
de: Bearbeiten
dsb: Wobźěłaś
el: Επεξεργασία
eo: Redakti
es: Editar
es_ar: Editar
et: Muuda
eu: Editatu
fa: ویرایش
ff: Modifier
fi: Muokkaa
fr: Modifier
fur: Modifiche
fy: Bewurkje
ga: Cuir in eagar
gd: Deasaich
gl: Editar
gn: Mbosako'i
gu: ફેરફાર કરો
he: עריכה
hi: एडिट करें
hil: i-Edit
hr: Uredi
hsb: Wobdźěłać
hu: Szerkesztés
hy: Խմբագրել
ia: Rediger
id: Sunting
is: Breyta
it: Modifica
ja: 編集
ka: ჩასწორება
kaa: Óńlew
kab: Ẓreg
kk: Түзету
km: កែសម្រួល
kmr: Serrast bike
kn: ಸಂಪಾದಿಸು
ko: 편집
kw: Chanjya
lij: Modifica
lo: ແກ້ໄຂ
lt: Redaguoti
lv: Rediģēt
meh: Editar
ml: തിരുത്തുക
mr: संपादित करा
my: တည်းဖြတ်ရန်
nb: Rediger
ne: सम्पादन गर्नुहोस्
nl: Bewerken
nn: Rediger
oc: Modificar
or: ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਸੋਧੋ
pa_pk: ایڈٹ کرو
pl: Edytuj
ps: سمول
pt_br: Editar
pt_pt: Editar
rm: Modifitgar
ro: Editează
ru: Изменить
sat: ᱥᱟᱯᱲᱟᱣ
sc: Modìfica
scn: Mòdìfica
si: සංස්කරණය කරන්න
sk: Upraviť
skr: تبدیلی کرو
sl: Uredi
sq: Përpunoje
sr: Уреди
su: Édit
sv: Redigera
szl: Edytuj
ta: திருத்து
te: సవరించు
tg: Таҳрир кардан
th: แก้ไข
tl: I-edit
tok: o ante
tr: Düzenle
trs: Editar
tt: Төзәтү
tzm: Ẓreg
ug: تەھرىرلە
uk: Змінити
ur: ترمیم کریں
uz: Tahrirlash
vec: Modifega
vi: Chỉnh sửa
yo: Ṣàtúnṣe
yua: Editar
zh_hans: 编辑
zh_hant: 編輯

# dejavu_menu_edit_bookmark
source: Edit bookmark
ab: Адырга аредакциа
am: እልባት አርትዕ
an: Editar marcador
ar: تعديل العلامة
ast: Editar marcador
az: Əlfəcini redaktə et
azb: بوکمارکی ویرایش ات
ban: Edit markah
be: Рэдагаваць закладку
bg: Редактиране на отметка
bn: বুকমার্ক সম্পাদনা করুন
bqi: آلشت نشووکا
br: Kemmañ ar sined
brh: بک مارک ایڈٹ کبو
bs: Uredi oznaku
ca: Edita l'adreça d'interès
cak: Tinuk' yaketal
ceb: i-Edit ang bookmark
ckb: دەستکاریکردنی نیشانە
co: Mudificà l'indetta
cs: Upravit záložku
cy: Golygu’r nod tudalen
da: Rediger bogmærke
de: Lesezeichen bearbeiten
dsb: Cytańske znamje wobźěłaś
el: Επεξεργασία σελιδοδείκτη
eo: Redakti legosignon
es: Editar marcador
es_ar: Editar marcador
et: Muuda järjehoidjat
eu: Editatu laster-marka
fa: ویرایش نشانک
ff: Modifier le signet
fi: Muokkaa kirjanmerkkiä
fr: Modifier le marque-page
fur: Modifiche segnelibri
fy: Blêdwizer bewurkje
ga: Cuir an leabharmharc in eagar
gd: Deasaich an comharra-lìn
gl: Editar marcador
gn: Embosako'i techaukaha
gu: બુકમાર્કમાં ફેરફાર કરો
he: עריכת הסימנייה
hi: बुकमार्क एडिट करें
hil: i-Edit ang bookmark
hr: Uredi zabilješku
hsb: Zapołožku wobdźěłać
hu: Könyvjelző szerkesztése
hy: Խմբագրել էջանիշը
ia: Rediger marcapagina
id: Sunting markah
is: Breyta bókamerki
it: Modifica segnalibro
ja: ブックマークを編集
ka: სანიშნის ჩასწორება
kaa: Betbelgini óńlew
kab: Ẓreg tacraṭ
kk: Бетбелгіні түзету
km: កែសម្រួលចំណាំ
kmr: Bijareyê serrast bike
kn: ಬುಕ್‌ಮಾರ್ಕ್ ಸಂಪಾದಿಸು
ko: 북마크 편집
kw: Chanjya an merk
lij: Modifica segnalibbro
lo: ແກ້ໄຂບຸກມາກ
lt: Redaguoti adresyno įrašą
lv: Rediģēt grāmatzīmi
meh: Editar marcador
ml: അടയാളക്കുറിപ്പ് തിരുത്തുക
mr: बुकमार्क संपादित करा
my: စာမှတ် တည်းဖြတ်ရန်
nb: Rediger bokmerke
ne: बुकमार्क सम्पादन गर्नुहोस्
nl: Bladwijzer bewerken
nn: Rediger bokmerke
oc: Modificar lo marcapagina
or: ବୁକମାର୍କ ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਬੁੱਕਮਾਰਕ ਸੋਧੋ
pa_pk: بُک مارک ایڈٹ کرو
pl: Edytuj zakładkę
ps: یادنښه سمول
pt_br: Editar favorito
pt_pt: Editar marcador
rm: Modifitgar il segnapagina
ro: Editează marcajul
ru: Изменить закладку
sat: ᱵᱩᱠᱢᱟᱨᱠ ᱥᱟᱯᱲᱟᱣ
sc: Modìfica sinnalibru
scn: Mòdìfica nzingalibbru
si: පොත්යොමුව සංස්කරණය කරන්න
sk: Upraviť záložku
skr: نشانی وچ تبدیلی کرو
sl: Uredi zaznamek
sq: Përpunoje faqerojtësin
sr: Уреди обележивач
su: Édit markah
sv: Redigera bokmärke
szl: Edytuj zokłodka
ta: புத்தகக்குறியைத் திருத்து
te: ఇష్టాంశాన్ని సవరించు
tg: Таҳрири хатбарак
th: แก้ไขที่คั่นหน้า
tl: I-edit ang bookmark
tok: o ante e lipu awen
tr: Yer imini düzenle
trs: Editar marcador
tt: Кыстыргычны төзәтү
tzm: Ẓreg tacraṭ
ug: خەتكۈچنى تەھرىرلە
uk: Змінити закладку
ur: بک مارک میں ترمیم کریں
uz: Xatcho'pni tahrirlash
vec: Modifega el segnaƚibro
vi: Chỉnh sửa dấu trang
yo: Ṣàtúnṣe àmì-ìwé
yua: Editar marcador
zh_hans: 编辑书签
zh_hant: 編輯書籤

# dejavu_menu_essential_tab
source: Add to essentials
ab: Иҵакыу сайтқәа рахь идалаӡара
am: ወደ አስፈላጊዎች አክል
an: Adibir a los esenciales
ar: إضافة إلى الأساسيات
ast: Amestar a los esenciales
az: Əsaslara əlavə et
azb: اساس‌لارا اَلاوه ات
ban: Tambahang ka Penting
be: Дадаць у важнае
bg: Добавяне към Любими
bn: এসেনশিয়ালে যোগ করুন
bqi: ٱووردن بره سایت یل مهم
br: Ouzhpennañ d’an traoù pouezus
brh: ضروری چیزاک اٹ شامل کبو
bs: Dodaj u Favorite
ca: Afegeix als essencials
cak: Titz'aqatisäx pa taq rajawaxel
ceb: Idugang sa Mahinungdanon
ckb: زیادکردن بۆ ماڵپەڕە گرنگەکان
co: Aghjunghje à l'essenziali
cs: Přidat do Oblíbených
cy: Ychwanegu at yr hanfodion
da: Føj til Favoritter
de: Zu Favoriten hinzufügen
dsb: K nejwažnjejšym pśidaś
el: Προσθήκη στα αγαπημένα
eo: Aldoni al esencaĵoj
es: Añadir a esenciales
es_ar: Agregar a esenciales
et: Lisa olulistesse
eu: Gehitu funtsezkoetara
fa: افزودن به ضروریات
ff: Ajouter aux essentiels
fi: Lisää suosikkeihin
fr: Ajouter aux favoris
fur: Zonte tai essenziâi
fy: Taheakje oan essinsjes
ga: Cuir leis na riachtanais
gd: Cuir ris na feumalachdan
gl: Engadir aos esenciais
gn: Mbojuaju umi iporãvévape
gu: એસેન્શિયલ્સમાં ઉમેરો
he: הוספה למועדפים
hi: एसेंशियल्स में जोड़ें
hil: Idugang sa Importante
hr: Dodaj u Favorite
hsb: K najwažnišym přidać
hu: Hozzáadás a kedvencekhez
hy: Ավելացնել կարևոր կայքերում
ia: Adder al essentiales
id: Tambahkan ke situs penting
is: Bæta við eftirlætin
it: Aggiungi ai preferiti
ja: よく使うサイトに追加
ka: საჭირო საიტებში დამატება
kaa: Tiykarǵılarǵa qosıw
kab: Rnu ɣer wayen ilaqen
kk: Негізгілерге қосу
km: បន្ថែមទៅសំខាន់ៗ
kmr: Li malperên girîng zêde bike
kn: ಅಗತ್ಯವಾದವುಗಳಿಗೆ ಸೇರಿಸು
ko: 필수 사이트에 추가
kw: Keworra dhe'n Pythow Poesek
lij: Azzonzi a-i essençiali
lo: ເພີ່ມເຂົ້າສິ່ງສຳຄັນ
lt: Pridėti prie Mėgstamiausių
lv: Pievienot Izlasei
meh: Agregar a esenciales
ml: പ്രധാനപ്പെട്ടവയിൽ ചേർക്കുക
mr: आवश्यकमध्ये जोडा
my: မရှိမဖြစ်များထဲ ထည့်ရန်
nb: Legg til i favoritter
ne: आवश्यकमा थप्नुहोस्
nl: Toevoegen aan favorieten
nn: Legg til i favorittar
oc: Apondre als essencials
or: ଆବଶ୍ୟକୀୟରେ ଯୋଡନ୍ତୁ
pa: ਜ਼ਰੂਰੀ ਵਿੱਚ ਜੋੜੋ
pa_pk: ضروری چیزاں وچ شامل کرو
pl: Dodaj do ulubionych
ps: مهمو ویب پاڼو ته زیاتول
pt_br: Adicionar aos essenciais
pt_pt: Adicionar aos essenciais
rm: Agiuntar als essenzials
ro: Adaugă la favorite
ru: Добавить в избранное
sat: ᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱠᱚ ᱨᱮ ᱥᱮᱞᱮᱫᱽ ᱢᱮ
sc: Agiunghe a is essentziales
scn: Junci ê essenziali
si: අත්‍යවශ්‍යයට එක් කරන්න
sk: Pridať medzi obľúbené
skr: ضروری ٹیباں وچ شامل کرو
sl: Dodaj v Izbrano
sq: Shtoje te thelbësoret
sr: Додај у Фаворите
su: Tambahkeun kana Penting
sv: Lägg till i Favoriter
szl: Dodej do nojważniejszych
ta: முக்கியவையில் சேர்
te: ముఖ్యమైనవాటిలో చేర్చు
tg: Илова кардан ба сомонаҳои муҳим
th: เพิ่มลงในเว็บที่ใช้บ่อย
tl: Idagdag sa Mahahalaga
tok: o pana e ni tawa lipu suli
tr: Temel sekmelere ekle
trs: Agregar a esenciales
tt: Төп сайтларга өстәү
tzm: Rnu ɣer wayen ilaqen
ug: مۇھىملارغا قوش
uk: Додати до обраного
ur: اہم میں شامل کریں
uz: Muhimlarga qo'shish
vec: Gionta ai essensiałi
vi: Thêm vào trang thiết yếu
yo: Fi kún àwọn Pàtàkì
yua: Agregar a esenciales
zh_hans: 添加到常用网站
zh_hant: 新增到常用網站

# dejavu_menu_extensions
source: Extensions
ab: Аиҵыхрақәа
am: ቅጥያዎች
an: Estensions
ar: الامتدادات
ast: Estensiones
az: Əlavələr
azb: اوزانتی‌لار
ban: Ekstensi
be: Пашырэнні
bg: Разширения
bn: এক্সটেনশন
bqi: وردنی یل
br: Askouezhioù
brh: ایکسٹینشناک
bs: Ekstenzije
cak: Taq k'amal
ceb: Mga Extension
ckb: پێوەکراوەکان
co: Estensioni
cs: Rozšíření
cy: Estyniadau
da: Udvidelser
de: Erweiterungen
dsb: Rozšyrjenja
el: Επεκτάσεις
eo: Etendaĵoj
es: Extensiones
es_ar: Extensiones
et: Lisad
eu: Hedapenak
fa: افزونه‌ها
fi: Laajennukset
fur: Estensions
fy: Utwreidingen
ga: Eisínteachtaí
gd: Leudachain
gl: Extensións
gn: Jepysokue
gu: એક્સટેન્શન
he: הרחבות
hi: एक्सटेंशन
hil: Mga extension
hr: Dodaci
hsb: Rozšěrjenja
hu: Kiegészítők
hy: Ընդլայնումներ
ia: Extensiones
id: Ekstensi
is: Forritsaukar
it: Estensioni
ja: 拡張機能
ka: გაფართოებები
kaa: Keńeytiwler
kab: Isiɣzaf
kk: Кеңейтулер
km: ផ្នែកបន្ថែម
kmr: Pêvek
kn: ವಿಸ್ತರಣೆಗಳು
ko: 확장 기능
kw: Kressansow
lij: Estensioin
lo: ສ່ວນຂະຫຍາຍ
lt: Plėtiniai
lv: Paplašinājumi
meh: Extensiones
ml: വിപുലീകരണങ്ങൾ
mr: एक्सटेन्शन
my: ထပ်ဆောင်းများ
nb: Utvidelser
ne: एक्सटेन्सनहरु
nl: Extensies
nn: Utvidingar
or: ଏକ୍ସଟେନସନ
pa: ਇਕਸਟੈਨਸ਼ਨਾਂ
pa_pk: پھیلاؤ
pl: Rozszerzenia
ps: وروستاړي
pt_br: Extensões
pt_pt: Extensões
rm: Extensiuns
ro: Extensii
ru: Расширения
sat: ᱮᱠᱥᱴᱮᱱᱥᱚᱱᱠᱚ
sc: Estensiones
scn: Stinneri
si: දිගු
sk: Rozšírenia
skr: ایکسٹینشنز
sl: Razširitve
sq: Zgjerime
sr: Проширења
su: Éksténsi
sv: Tillägg
szl: Rozszyrzynia
ta: நீட்சிகள்
te: పొడగింతలు
tg: Васеъшавиҳо
th: ส่วนขยาย
tl: Mga Extension
tok: ilo namako
tr: Uzantılar
trs: A'ngô nej ra'a
tt: Киңәйтүләр
tzm: Isiɣzaf
ug: كېڭەيتمە
uk: Розширення
ur: ایکسٹینشنز
uz: Kengaytmalar
vec: Estension
vi: Tiện ích
yo: Àwọn Ìfikún
yua: Extensiones
zh_hans: 扩展
zh_hant: 擴充套件
